IDEA Open Model
OpenModel.Member1D Property
Compatible with IDEA StatiCa Beta 20.0
 List of Member 1D
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<Member1D> Member1D { get; set; }
Public Property Member1D As List(Of Member1D)
	Get
	Set
Property Value
Type: List<Member1D>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace